Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/annen-oppfoelging-av-samiske-rettigheter-arealer-og-ressurser-soekerbasert-tilskudd.html.tmx
Source language: nob
Languages: sme

source: Annen oppfølging av samiske rettigheter arealer og ressurser - søkerbasert tilskudd
sme: Sámi vuoigatvuođaid, areálaid ja resurssaid eará čuovvoleapmi – ohcanvuđot doarjja

source: Søknadsfrist: 01.04.2020 23:59
sme: Ohcanáigemearri: 01.04.2020 23:59

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Samiske interesser og rettighetshavere har en reell mulighet til å bli konsultert for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: Sámi berošteddjiin ja vuoigatvuođalaččain lea duohta vejolašvuohta beassat konsultašuvnnaide vai besset ovddalgihtii dieđuid vuođul addit friija mieđiheami plánaide ja doaibmabijuide areála- ja resursahálddašeami oktavuođas.

source: Dette kan du få tilskudd til:
sme: Masa sáhttá ohcat doarjaga:

source: Prosjekter og tiltak som har som formål å yte juridisk bistand til samiske rettighetshavere i saker som må føres for domstolene og som er av prinsipiell karakter knyttet til ivaretakelse av land- og ressursrettigheter.
sme: Prošeavttat ja doaibmabijut maid ulbmil lea addit juridihkalaš veahki sámi vuoigatvuođalaččaide dakkár áššiin maid ferte loktet duopmostuoluide ja main lea prinsihpalaš mihtilmasvuohta das mii guoská eana- ja resursavuoigatvuođaid fuolaheapmái.

source: Prosjekter og tiltak knyttet til veiledning og forundersøkelser for at noen med rettslig interesse fremmer krav om kollektive rettigheter overfor Finnmarkskommisjonen, herunder rettigheter til fiskeplasser i sjø- og fjordområder.
sme: Prošeavttat ja doaibmabijut mat čatnasit bagadeapmái ja ovdaiskkademiide dan oktavuođas go áigot rievttálaččat gáibidit oktasaš vuoigatvuođaid Finnmárkokommišuvnna ektui, dás maiddái vuoigatvuođaid mearra- ja vuotnaguovlluid bivdosajiide.

source: Nettverk og organisasjoner som arbeider for anerkjennelse av land- og ressursrettigheter utenfor Finnmark (Samerettsutvalget)
sme: Fierpmádagat ja organisašuvnnat mat barget eana- ja resursavuoigatvuođaid dohkkehemiin olggobealde Finnmárkku (Sámi vuoigatvuođalávdegoddi).

source: Hvem kan få tilskudd:
sme: Gii sáhttá ohcat:

source: Organisasjoner og institusjoner med formål å representere og ivareta samiske rettighetshaveres interesser og rettigheter ved forvaltning, bruk og vern av land og ressurser.
sme: Organisašuvnnat ja ásahusat main ulbmilin lea ovddastit ja áimmahuššat sámi vuoigatvuođalaččaid beroštumiid ja vuoigatvuođaid eatnamiid ja resurssaid hálddašeamis, geavaheamis ja gáhttemis.

source: Så mye kan du få i støtte:
sme: Ná ollu doarjaga sáhttá fitnet:

source: Maksimalt tilskudd er tilskuddsordningens øvre ramme.
sme: Eanemus doarjja lea doarjjaortnega bajit rámma. Gáibádusat ohcamii:

source: Elektronisk søknadsskjema må benyttes.
sme: - Sámedikki digitála ohcanskovvi galgá geavahuvvot.

source: Søknaden må tilfredsstille de til enhver tid gjeldende krav som fremkommer i søknadsskjemaet.
sme: - Ohcamat mat eai ollašuhte ohcaneavttuid, hilgojuvvojit.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Eambbo dieđuid gávnnat ohcanskovis ja doarjjanjuolggadusain.

source: Se regelverket for tilskudd til annen oppfølging av samiske rettigheter til arealer og ressurser
sme: Gulahallanolmmoš : Ráđđeaddi Petter Tretnes Hansen, 78 47 41 12, Petter.Tretnes.Hansen@samediggi.no

source: Kontaktperson: Rådgiver Petter Tretnes Hansen, 78 47 41 12, Petter.Tretnes.Hansen@samediggi.no
sme: Elektruvnnalaš ohcanskovvi
